{
    "places" : [
      {
        "location" : [35.712834, 139.761989],
        "title"   : "The University of Tokyo",
        "image"   :"https://cdn.japantimes.2xx.jp/wp-content/uploads/2016/10/n-todai-a-20161013-870x581.jpg",
        "review"  : "<p> The University of Tokyo (東京大学 Tōkyō daigaku), abbreviated as Todai (東大 Tōdai)[3] or UTokyo, is a public research university located in Bunkyo, Tokyo, Japan. Established in 1877 as the first imperial university, it is one of Japan's most prestigious universities. <br> The university has 10 faculties and enrolls about 30,000 students, 2,100 of whom are international students. Its five campuses are in Hongō, Komaba, Kashiwa, Shirokane and Nakano. It is among the top type of the select Japanese universities assigned additional funding under the MEXT's Top Global University Project to enhance Japan's global educational competitiveness.</br> </p>"
      },
      {
        "location" : [35.649252, 139.742938],
        "title"   : "Keio University",
        "image"   :"https://tgu.mext.go.jp/universities/keio/img/mainimg.jpg",
        "review"  : "<p>Keio University (慶應義塾大学 Keiō Gijuku Daigaku), abbreviated as Keio (慶應) or Keidai (慶大), is a private university located in Minato, Tokyo, Japan. It is known as the oldest institute of modern higher education in Japan. Founder Fukuzawa Yukichi originally established it as a school for Western studies in 1858 in Edo (now Tokyo). It has eleven campuses in Tokyo and Kanagawa. It has ten faculties: Letters, Economics, Law, Business and Commerce, Medicine, Science and Technology, Policy Management, Environment and Information Studies, Nursing and Medical Care, and Pharmacy. <br> The university is one of the Japanese Ministry of Education, Culture, Sports, Science and Technology's thirteen Global 30 Project universities. In the United States, Keio has a high school called Keio Academy of New York.</br> </p>"
      },
      {
        "location" : [35.691197, 139.737416],
        "title"   : "Nihon University",
        "image"   :"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/170312_Nihon_University_Ochanomizu_Square_Building_Tokyo_Japan01s3.jpg/1200px-170312_Nihon_University_Ochanomizu_Square_Building_Tokyo_Japan01s3.jpg",
        "review"  : "<p>Nihon University (日本大学 Nihon Daigaku), abbreviated as Nichidai (日大), is a private research university in Japan. Yamada Akiyoshi, the Minister of Justice, founded Nihon Law School, currently the Department of Law, in October 1889. <br> Most of the university's campuses are in the Kantō region, the vast majority in Tokyo or surrounding areas, although two campuses are as far away from Tokyo as Shizuoka Prefecture and Fukushima Prefecture. These campuses mostly accommodate single colleges or schools (gakubu (学部) in Japanese). In December 2016 the university acquired the former court house building in Newcastle, New South Wales, Australia, for A$6.6 million as its inaugural international campus.</br> </p>"
      },
      {
        "location" : [35.708744, 139.719651],
        "title"   : "Waseda University",
        "image"   :"http://manoa.hawaii.edu/mix/wp-content/uploads/2018/02/000026_1510066663_big.jpg",
        "review"  : "<p>Waseda University (早稲田大学 Waseda Daigaku), abbreviated as Sōdai (早大), is a Japanese private research university in Shinjuku, Tokyo. Founded in 1882 as the Tōkyō Senmon Gakkō by Ōkuma Shigenobu, the school was formally renamed Waseda University in 1902.<br> Waseda is organized into thirty-six departments: thirteen undergraduate schools and twenty-three graduate schools. As of May 2016, there were 42,860 undergraduate students and 8,269 graduate students. In addition to a central campus in Shinjuku, the university operates campuses in Chūō, Nishitōkyō, Tokorozawa, Honjō, and Kitakyūshū. Waseda also operates twenty-one research institutes at its main Shinjuku campus. The Waseda University Library is collectively one of the largest libraries in Japan and currently hold some 4.5 million volumes and 46,000 serials.</br></p>"
      },
      {
        "location" : [35.606021, 139.683530],
        "title"   : "Tokyo Institute of Technology",
        "image"   :"https://i0.wp.com/gate-jp.com/wp-content/uploads/2017/09/tokyo-institute.jpg?resize=800%2C445",
        "review"  : "<p>Tokyo Institute of Technology (東京工業大学 Tōkyō Kōgyō Daigaku, informally Tokyo Tech, Tokodai or TITech) is a national research university located in Greater Tokyo Area, Japan. Tokyo Tech is the largest institution for higher education in Japan dedicated to science and technology, and is generally considered to be one of the most prestigious universities in Japan.<br>Tokyo Tech's main campus is located at Ōokayama on the boundary of Meguro and Ota, with its main entrance facing the Ōokayama Station. Other campuses are located in Suzukakedai and Tamachi. Tokyo Tech is organised into 6 schools, within which there are over 40 departments and research centres. Tokyo Tech enrolled 4,734 undergraduates and 1,464 graduate students for 2015-2016. It employs around 1,100 faculty members.</br></p>"
      }
    ]
  }